[{
        "name": "Regdar",
        "img": "res/Untitled.png",
        "info": "Regdar kämpft für das Gute und schwingt sein mächtiges Schwert im Namen der Gerechtigkeit. Auf seinen Abenteuern will er das Böse bezwingen sowie die Fähigkeiten und Erfahrungen sammeln, die er für seinen Kreuzzug braucht. Regdars Aufgabe ist es, Monster zu töten und die anderen Helden zu beschützen.",
        "stats": "Move: 4 <br> Rüstung: 2<br> Rucksack: 4<br> HP: 8<br> Aktiv: 2 Waffen 1 Item"
    }, {
        "name": "Mialee",
        "img": "res/Untitled.png",
        "info": "Mialee lernt noch, wie man Zauber wirkt. Da sie einmal Zaubermeisterin werden will, nutzt sie jede Gelegenheit, ihre Fähigkeiten an ihren Feinden auszuprobieren. Mialees Aufgabe ist es die anderen Helden beim Kampf gegen die Monster mit ihren mächtigen Zaubern zu unterstützen.",
        "stats": "Move: 6 <br> Rüstung: *<br> Rucksack: 5<br> HP: 5 Mana: 2<br> Aktiv: 1 Waffe 1 Item <br>1 Zauber<br> 'Mialee's Rüstung sinkt sobald ihre Mana unter 3 fallen.''"
    },
    {
        "name": "Jozan",
        "img": "res/Untitled.png",
        "info": "Jozan ist ein treuer Gefolgsmann von Pelor, dem mächtigen Sonnengott der Wahrheit und Gerechtigkeit, in dessen Dienst er immer wieder gegen böse Monster kämpfen muss. Jozans Rolle in den Abenteuern besteht darin, die Helden an seiner Seite mit Zaubern zu beschützen und Monster zu töten.",
        "stats": "Move: 5 <br> Rüstung: 2 <br> Rucksack: 5<br> HP: 5<br> Aktiv: 1 Waffe 1 Item 1 Zauber<br> 'Skills:<br> Untote vertreiben<br> Heilen'<br>"
    },
    {
        "name": "Lidda",
        "img": "res/Untitled.png",
        "info": "Als Halbling ist Lidda kleiner als Menschen, wodurch sie sich leise und unbemerkt bewegen kann. Ihre Aufgabe ist es, komplizierte Probleme zu lösen, wie z.B. Fallen zu finden und deren Mechanismen auszuschalten. Beim Kämpfen hat sie den Vorteil, dass sie sich an ihre Feinde heimlich heranschleichen kann.",
        "stats": "Move: 6<br> Rüstung: 2<br> Rucksack: 4<br> HP: 5<br> Aktiv: 1 Waffe 2 Items<br> 'Skills:<br> Leise bewegen<br>Fallen suchen/ausschalten' <br>"
    },
    {
        "name": "Das Böse",
        "img": "res/Untitled.png",
        "info": "Du bist die unsichtbare Hand, die alle Monster kontrolliert. Die Helden sind deine Feinde, deren Sinn für Wahrheit und Gerechtigkeit gilt es zu brechen und in die ewige Verdammnis zu schicken. Deine Aufgabe ist es mithilfe deiner Untertanen, deine Schätze zu verteidigen die Helden zu töten, falls möglich.",
        "stats": "Du kannst Fallen auf dem Spielfeld sehen."
    }
]